"SU_TITLE" = "Mise à jour Xsan 2.2.1";
"SU_VERS" = "2.2.1";

"MANUAL_TITLE" = "Mise à jour 2.2.1 du manuel du système de fichiers Xsan pour Snow Leopard";
"SU_DESCRIPTION" = "Mise à jour Xsan 2.2.1";
"SU_SERVERCOMMENT" = "Pour serveurs et ordinateurs de bureau.";

"VOLUMEHASTIER3"	= "Ce logiciel ne prend pas en charge la langue de votre système.";
"REQUIRESLEOPARD"	= "Ce logiciel requiert Mac OS X Leopard 10.5.8 ou ultérieur.";
"REQUIRESSNOWLEO"	= "Ce logiciel requiert Mac OS X 10.6";
"UNSUPPORTEDOS"		= "Vous ne pouvez pas installer Xsan sur cet ordinateur.";
"NOAPP"				= "Impossible d’installer Xsan sur cet ordinateur. Cette mise à jour ne trouve aucune version de Xsan à mettre à jour.";
